{
  "products":
    [
      {
        "id": 0,
        "title": "Skill Bike/Велосипед горный взрослый подростковый",
        "description": "Велосипед складной (рама 17/колесо 26/скорости 24) подарит вам множество положительных эмоций от комфортной езды и восторженных взглядов окружающих.Прочная рама из углеродистой стали 17 размера одинаково хорошо подойдет подросткам и взрослым с ростом от 140 см до 179см.Складной велосипед удобен в транспортировке, а также в хранении.А за счет легкосплавных дисков и универсальных всесезонных шин премиум класса, ваша поездка на велосипеде будет максимально мягкой и комфортной. На данной модели велосипеда установлено навесное оборудование 2-го поколения (24 скорости), что поможет одинаково комфортно передвигаться по городу и по пересеченной местности.В комплект к складному велосипеду на спицах входят: подножка для велосипеда - 1 шт, педали металлические -2шт,крылья для велосипеда 2 шт,Инструкция (С НОМЕРОМ ТЕХНИЧЕСКОЙ ПОДДЕРЖКИ) + гарантийный талон для велосипеда (ГАРАНТИЯ 2 ГОДА). Дополнительные подарки:передний фонарь-1шт,задние габариты",
        "price": 516,
        "rating": 4.3,
        "stock": 94,
        "brand": "Skill Bike",
        "category": "велосипед",
        "latinCategory": "bike",
        "thumbnail": "/assets/images/list/main/1.jpg",
        "images": ["/assets/images/list/mini/1.1.jpg", "/assets/images/list/mini/1.2.jpg"]
      },
      {
        "id": 1,
        "title": "KUPI_LA/Велосипед двухколесный",
        "description": "Велосипед на литых дисках. Складной и цельный выбирайте на фото. Диска литые 26 диаметра подойдут на рост от 145 см до 185 см. Комплектация максимально полная: крылья, сумочка, фонарик, крепление под бутылочку + сама бутылочка.",
        "price": 692,
        "rating": 3.9,
        "stock": 18,
        "brand": "KUPI_LA",
        "category": "велосипед",
        "latinCategory": "bike",
        "thumbnail": "/assets/images/list/main/2.jpg",
        "images": ["/assets/images/list/mini/2.1.jpg", "/assets/images/list/mini/2.2.jpg"]
      },
      {
        "id": 2,
        "title": "BMW/Велосипед двухколесный",
        "description": "Во втулках колес промподшипники. Велосипеды имеют небольшие потертости и сколы ввиду более экономичной упаковки, поэтому цена существенно ниже рыночной. Если Вам пришел велосипед другого цвета, не расстраивайтесь, мы всегда отправляем более лучшего качества если какая-то модель закончилась. При этом технически, при правильной настройке вполне хороший велосипед. Велосипед на литых дисках BMW (рама 17/колесо 26/скорости 21) подарит вам множество положительных эмоций от комфортной езды и восторженных взглядов окружающих. Прочная рама из углеродистой стали 17 размера одинаково хорошо подойдет подросткам и взрослым с ростом от 140 см до 165см. А за счет легкосплавных литых дисков и универсальных всесезонных шин премиум класса, ваша поездка на велосипеде на литых дисках будет максимально мягкой и комфортной. Комплект:крылья- 1 шт, замок-1 шт, сумка-1 шт , бутылка- 1 шт (ГАРАНТИЯ 1 ГОД на раму и диски).",
        "price": 633,
        "rating": 3.6,
        "stock": 30,
        "brand": "BMW",
        "category": "велосипед",
        "latinCategory": "bike",
        "thumbnail": "/assets/images/list/main/3.jpg",
        "images": ["/assets/images/list/mini/3.1.jpg", "/assets/images/list/mini/3.2.jpg"]
      },
      {
        "id": 3,
        "title": "STELS Navigator 640 D 26 V010 горный",
        "description": "Велосипед Stels Navigator 640 D 26 V010 (ТРЕБУЕТ ФИНАЛЬНОЙ СБОРКИ) велосипед для взрослых, горный (MTB) / кросс-кантри, Hard tail, колеса 26, передний тормоз: дисковый гидравлический, задний тормоз: дисковый гидравлический, материал рамы: алюминиевый сплав** ТЕГИ: Велосипед горный, горный стелс, велосипед гоночный, велосипед мужской, самокат женские мужские зимние электросамокат детский телефона аниме подставка мальчика трюковой инструментов ящик книга велосипедная домкрат подвеска челси solgar монеты руль декоративная мотоцикл фигурки цинк колесо девочки двухколесный педали ручкой набор 26 трехколесный взрослый подогревом весенние bmx автомобильный осенние дегидратор достоевский грипсы камера kugoo диски pony little крыло игрушки my весна литые заднее лет сумка держатель крылья цепь английский 24 фингерборд аксессуары сноуборд гло игры сиденье 20 электро корзина машинка новогодняя насос подростковый великий корзинка покрышка кресло чехол s3 звонок подножка ручки багажник велосипед детский взрослый bmx трехколесный мужской декатлон девочки ручкой женский велоспорт подростковый бмх велик decathlon скоростной горный мальчиков подножка stels дюймов лет бмв спортивный велосипедное timejump трюковой руль заднее складной коляска колеса мак малышей 20 тормоза team tech самокат транспорт 26 товары 24 сиденье диск фонарь седло 16 стелс защита держатель пилот шины дюйма велосипедеи двухколесный 3 пеги цепь литых покрышка рама каретка гуф велосепед 18 звезда jump time городской 29 корзина ключ lamborghini 8 ламборгини велосипедк трос двухколесные navigator колпачки rush 5 без 14 techteam вмх 4 рога детей светящиеся кресло 7 hour bmw родительской шоссейного переключатель накладка mtb корзинка дорожный втулка передняя спицы боковые 1 ведосипед трехколесного 6 ось 10 воды маки decatlon 12 дополнительные forever игрушка вилка беймикс шнур прогулочный скоростей звездочка педали колесами maxiscoo размер набор мягкое рулевой bike колесики амортизатор обод поддержка техническая novatrack сталь подростка endorphin багажник спорт светоотражатели велосипе черный дисковый крылья gt 275 универсальный резина мужчин велосипедаи грузы белые комплект свет купить сумка под style карвинг родителей кассета шатуны страховочный простые вилосипед надувными белый колонки шестигранник тайм джамп бэймикс велосипет толкатель велосипедколяска ride фонарик велосипеди 2 велодорожка велосипел рампа вынос крышей скоросной skill диаметр модель велосипедет бутылки игрушечный ребенка тор резиновые крепеж бутылочки barbie форма мм автомобильный city велек maxxpro кисточки козырьком розовый заглушки кака 27 ламбаргини веласипед подшипник барби беимикс последний tomix катания pilot штуки легкий велосипедик колесный широкими cityride бмкс like мд nastya 9 45 дымом большими подарок стальной алюминиевая литой ручной кроссбоди форвард велостпед велисопед ротор велоси таймджамп жесткого звонок маленький шток аксессуары катафот навигатор женщины великие велоспед вклосипед велосепет маркетмастер bmv цветов доп тюльпаны пегами велосипеддля габариты dechatlon большой zigzag велеки dtkjcbgtl пол двойная основание декатдон космик 89 рамой холодное сердце веллсипед tor металлический 35 шоссе brake маленьких ведосипедуи баренды 11 бмих вело подросковый светодиодные trioblade бймикс велосибед вилосепед skillmax vbrake волосипед track stattum внлосипед промподшипниках резьбовая крепление со подвеска система насоса кг shimano рост доя синий сити зашита деский фиксатор 19 пластиковая дешёвый 21 передач каляска козырек колесные цвета децкий велисопет красные механический нагрузка переключения 17 райд перевозки 13 велрсипед 130 спинкой 10лет алюминий 5лет скаросной кронштейн 620 дождя 140 вес замок картридж десткий 710 8лет ограничителем деткий упаковка ножной фара 3года 120 проводки масло 9лет велоипед 150 56 хода раш кожа односкоростная 15 седение см блокировка 605 46 касета город goof дл четырех максимальная двухподвесные плетеная bingo пластик недорогой светоотражающая подношка компактный собранный forward safari hot про низкий велисипеда скарасные wheels рычаг 25 регулируемой веловипеды 16х2125 700 уровень ремень подросков 135 облегченный восьми веосипед 78 7лет prime комфорт forester усиленными денский дктский 300 складно новатрек аксесуары парка высокой летский комфортный фокус велосиред rich dtkjcbgtls сборки жесткий велоспипед скаростной классический пидалей второе max 2х 150кг семи велосиппд деьский 2021 рук велосипкд дитей противоугонный два nx взпослый 170 девоч детс коробка жетский солнца orion topgear space новатрак весосипед полу пеноматериала велосиреда летые картриджная щенячий дедского великий подрасковый полуинтегрированная v010 топталки жестких ty300 зеленым скоростн боковыми хром звуком самакаты стэлс ободной велосипнд кросс горныц 1132 тормозные промышленных комплектующее оранжевые алюминевая automobili dtkjcbgtlf патруль поставка жесткая числа регулировка длч поворотный видео серебристый резьбы велосипелы ламборджини велесипеда велосипеб подъем кнопк",
        "price": 907,
        "rating": 4.4,
        "stock": 24,
        "brand": "TELSS",
        "category": "велосипед",
        "latinCategory": "bike",
        "thumbnail": "/assets/images/list/main/4.jpg",
        "images": ["/assets/images/list/mini/4.1.jpg", "/assets/images/list/mini/4.2.jpg"]
      },
      {
        "id": 4,
        "title": "BMW M5/Велосипед двухколесный",
        "description": "Горный велосипед BMW M5 (складная) 26 дюймов с дисковыми механическими тормозами для всех возростов. Максимальная нагрузка составляет 130 кг. У байка рама 17 дюймов двойные обода идельно подходят и для мужчин и для женщин и позволяют кататься не только по велодорожкам в городе, но и прекрасно чувствовать себя на велопрогулке за городом, в парке, проселочным дорогам. Большие колеса диаметром 26 дюймов. Регулируемое по высоте сидение поможет спортмену идеально настроить посадку и исключит дискомфорт при езде. На нижней трубе есть крепеж для держателя бутылки или насоса.Комплектация: подножка/ рога на руле/ крылья/ держатель для емкостей/бутылка/противоугонный замок.Велосипед едет в не собранном виде. Задний переключатель: Shimano/Передний переключатель: Shimano. КОГДА ВЫ ПОКУПАЕТЕ НАШ ВЕЛОСИПЕД ВЫ БУДЕТЕ СЧАСТЛИВЕЕ, ЧЕМ СЕЙЧАС. МЫ ИСКРЕННЕ СОБИРАЕМ ДЛЯ ВАС ВЕЛОСИПЕД.ВЕЛОСИПЕД ПРОВЕРЯЕТСЯ ВРУЧНУЮ НЕИСПРАВНОСТЬ НЕ ДОПУСКАЕТСЯ (НЕБОЛЬШИЕ ЦАРАПИНЫ МОГУТ БЫТЬ ПРИ ДОСТАВКЕ МАКСИМУМ 1 СМ) БМВЕсли данная модель вам не подходит вы можете посмотреть другие модели в нашем магазине",
        "price": 534,
        "rating": 4.3,
        "stock": 13,
        "brand": "BMW",
        "category": "велосипед",
        "latinCategory": "bike",
        "thumbnail": "/assets/images/list/main/5.jpg",
        "images": ["/assets/images/list/mini/5.1.jpg", "/assets/images/list/mini/5.2.jpg"]
      },
      {
        "id": 5,
        "title": "MAXISCOO/Велосипед двухколесныйй",
        "description": "Детский двухколесный велосипед Horizon с алюминиевой рамой и стальной вилкой разработан в соответствии с особенностями детской анатомии. Колеса 20 дюймов с катафотами обеспечат отличный накат. Оптимальный спортивный велосипед для активного отдыха. Переключатель на 7 скоростей, противоскользящие педали и ручки. Седло с регулировкой высоты, высота сиденья - 61-75 см, руль - 83 см. Рекомендованный рост - 120-140 см. Рекомендованный возраст - 7-8 лет. Переднее и заднее колесо оснащены дисковыми тормозами. Этот подростковый скоростной велосипед подойдет как для мальчика, так и для девочки. Процент сборки - 85%. Для сборки Вам понадобятся комплект шестигранников и гаечных ключей (в комплект не входят). Вес велосипеда - 11,5 кг. bmx decathlon stels timejump стелс",
        "price": 694,
        "rating": 4.6,
        "stock": 48,
        "brand": "MAXISCOO",
        "category": "велосипед детский",
        "latinCategory": "Childbike",
        "thumbnail": "/assets/images/list/main/6.jpg",
        "images": ["/assets/images/list/mini/6.1.jpg", "/assets/images/list/mini/6.2.jpg"]
      },
      {
        "id": 6,
        "title": "Tech Team Велосипед двухколесный/Трюковой ВМХ",
        "description": "Перед вами трюковой велосипед Tech Team Step-one BMX выпускаеися в двух цветах - Это велосипед для любителей экстрима, прыжков и прочая, если ваш ребенок ведет активный образ жизни и любит выделится среди своих ровесников то этот бмх для него, так же и подойдет для обычной и спокойной езды, описания отзывы и характеристики вы можете посмотреть в подразделе.",
        "price": 540,
        "rating": 4.5,
        "stock": 64,
        "brand": "Tech Team",
        "category": "велосипед детский",
        "latinCategory": "Childbike",
        "thumbnail": "/assets/images/list/main/7.jpg",
        "images": ["/assets/images/list/mini/7.1.jpg", "/assets/images/list/mini/7.2.jpg"]
      },
      {
        "id": 7,
        "title": "Safari proff Велосипед 16/2-х колесный",
        "description": "Велосипеды ТМ Safari proff отличают простая классическая конструкция и современный дизайн. Рамы этих велосипедов и жесткая вилка изготовлены из стали, имеют относительно небольшой вес и огромный запас прочности. Велосипед SAFARI proff SPORT с 16-ти дюймовыми колесами предназначен для детей ростом 105-115 см. Дополнительные съемные колеса помогут научиться кататься, а также страховать малыша от падений. Широкое сиденье на пружинных амортизаторах обеспечат комфортную езду на велосипеде. На руле прорезиненные ручки, поролоновая защита, звоночек и передний ручной тормоз, задний тормоз является ножным. Защита цепи, брызговики на обоих колесах. Цельная стальная рама прослужит длительное время, сиденье и руль регулируются по высоте, светоотражатели обеспечат безопасность в темное время суток.",
        "price": 242,
        "rating": 4.6,
        "stock": 55,
        "brand": "Safari proff",
        "category": "велосипед детский",
        "latinCategory": "Childbike",
        "thumbnail": "/assets/images/list/main/8.jpg",
        "images": ["/assets/images/list/mini/8.1.jpg", "/assets/images/list/mini/8.2.jpg"]
      },
      {
        "id": 8,
        "title": "ZIGZAG/Велосипед детский двухколесный на рост 90-110 см",
        "description": "Обучать ребенка езде не двухколесном велотранспорте стоит начинать с детского велосипеда с дополнительными колесами. Основные колеса на 14 дюймов и 4 точки опоры в виде боковых колес, придадут малышу чувство уверенности и возможность почувствовать баланс без страха падения. Возможность самостоятельно отрегулировать положение руля и ручки позволят ребенку научиться переносить свой вес на переднюю часть стопы, стоящую на педали и уверенно пользоваться тормозами. А специальная защита цепи исключит риски попадания в нее элементов одежды. Крыло над задним колесом позволят защитить ребенка от брызг грязи и воды. А широкое многообразие вариантов расцветки позволит легко подобрать велосипед как для девочки, так и для мальчиков, который несомненно придется по вкусу маленькому непоседе и пробудит в нем желание научиться ездить без дополнительной опоры. После такого велодруга ребенок сможет смело пересесть на спортивный подростковый велосипед или даже заняться серьезным велоспортом.",
        "price": 266,
        "rating": 4.4,
        "stock": 41,
        "brand": "ZIGZAG",
        "category": "велосипед детский",
        "latinCategory": "Childbike",
        "thumbnail": "/assets/images/list/main/9.jpg",
        "images": ["/assets/images/list/mini/9.1.jpg", "/assets/images/list/mini/9.2.jpg"]
      },
      {
        "id": 9,
        "title": "City-Ride/Велосипед двухколесный детский 16 дюймов",
        "description": "City-Ride XTERRA-детский городской велосипед с мягкой накладкой, который подойдет для ежедневных прогулок и поездок по городу. Интересный дизайн. Стальная высокопрочная рама с мягкой накладкой устойчива к ударам и хорошо гасит вибрацию. Регулируемые по высоте сиденье и руль. Нескользящие прорезиненные грипсы не позволят кистям рук соскальзывать. Звонок в комплекте для оповещения о приближении велосипеда. Мягкое сиденье с печатью. Пластиковые крылья делают комфортным катание и спасают велосипедиста от попадания грязи с колес. Односоставный шатун. Задний ножной (барабанный) тормоз и передний V-brake обеспечит безопасную прогулку. Насыпные подшипники. Алюминиевые двойные обода, размер колес 16 дюймов. Стальные втулки Shunfeng. Светоотражатели на колесах и раме для дополнительной безопасности. Покрышки полу-слик 2,125. Страховочные колеса.",
        "price": 237,
        "rating": 4.2,
        "stock": 33,
        "brand": "City-Ride",
        "category": "велосипед детский",
        "latinCategory": "Childbike",
        "thumbnail": "/assets/images/list/main/10.jpg",
        "images": ["/assets/images/list/mini/10.1.jpg", "/assets/images/list/mini/10.2.jpg"]
      },
      {
        "id": 10,
        "title": "LAMBORGHINI/Велосипед трехколесный",
        "description": "Хит продаж. Концептуальная разработка-велосипед Lamborghini Panorama.Многофункциональный, комфортный и, главное, безопасный. Прочная и легкая пятиугольная рама Складная крыша колясочного типа с фиксаторами положения, с доп.козырьком от солнца и дождя, который очень просто отстегивается Новая форма пластиковых подножек для малышей. Большой багажник для игрушек. Стильная сумочка с логотипом на замочке Эргономичная родительская ручка Фара со звуком и светодиодами, что позволит ребенку стать активным участником дорожного движения.Мягкое поворотное сиденье 360 градусов.Сиденье очень легко разворачивается 2-мя кнопками. 3 угла наклона спинки,до 150 градусов Разъемный бампер безопасности Трехточечный ремень безопасности обеспечивает максимальную и комфортную фиксацию Складной руль Надувные колеса диаметром 12 и 10. Диски колес по дизайну не уступают дискам спорткаров. Свободный ход переднего колеса. Тормоз задних колес для безопасной стоянки. Задние колеса на подшипниках. Упрощенная сборка.",
        "price": 555,
        "rating": 4.4,
        "stock": 14,
        "brand": "LAMBORGHINI",
        "category": "велосипед трехколесный",
        "latinCategory": "tricycle",
        "thumbnail": "/assets/images/list/main/11.jpg",
        "images": ["/assets/images/list/mini/11.1.jpg", "/assets/images/list/mini/11.2.jpg"]
      },
      {
        "id": 11,
        "title": "Safari proff/Велосипед трехколесный",
        "description": "Велосипед детский трёхколесный от команды Safari Proff/ Яркий, лёгкий и устойчивый велосипед, разработан для детей от 1,5 лет. Мягкие и бесшумные колеса из вспененного EVA-полимера, размер колес 10 и 8 дюймов. Велосипед детский, расчитан на нагрузку до 30 килограмм. Трёхколесный велосипед оснащен корзинкой для мелочей на руле и вместительным багажником для игрушек сзади. Широкое сиденье детского велосипеда регулируется в трех положениях (ближе/дальше от руля), также присутствует удобная ручка для переноски. На руле мягкая накладка. Трёхколесный детский велосипед в собраном виде имеет размеры 72х46х58см. Высота от пола до сиденья: 31см. Сиденье: высота спинки-19см, ширина-25см, глубина 15см. Высота руля: 58см. Ширина руля: 40см. Расстояние от сиденья до педали: 32см, 34см, 36см.",
        "price": 130,
        "rating": 4.5,
        "stock": 18,
        "brand": "Safari proff",
        "category": "велосипед трехколесный",
        "latinCategory": "tricycle",
        "thumbnail": "/assets/images/list/main/12.jpg",
        "images": ["/assets/images/list/mini/12.1.jpg", "/assets/images/list/mini/12.2.jpg"]
      },
      {
        "id": 12,
        "title": "Tech Team/Велосипед трехколесный с ручкой, велосипед-коляска",
        "description": "Luxury - усовершенствованная модель популярного детского трехколесного велосипеда-коляски для малышей с ручкой. Большие надувные колеса обеспечивают хорошую проходимость, поэтому малыш сможет крепко спать, пока коляска плавно едет под управлением родителей. Особенности модели: Музыкальный блок-электрифицированный со световыми и звуковыми сигналами. Управляемая выносная, двойная, широкая, регулируемая по высоте ручка-толкатель. Крыша с отстегиваемым козырьком. Регулируемая спинка сиденья. Сидение регулируемое вперед-назад, комфортное, поворотное на 180. Если ребенок уснул, можно легко развернуть его к себе и перевести сиденье практически в горизонтальное положение, сложив руль. Памперс. Стояночный тормоз. Функция свободного колеса free wheel. Колеса 12 дюймов. Подножки базовые и дополнительные съемные. Сумка. Защита от попадания ног ребенка в переднее колесо. Багажный отсек для игрушек.",
        "price": 353,
        "rating": 4.5,
        "stock": 27,
        "brand": "Tech Team",
        "category": "велосипед трехколесный",
        "latinCategory": "tricycle",
        "thumbnail": "/assets/images/list/main/13.jpg",
        "images": ["/assets/images/list/mini/13.1.jpg", "/assets/images/list/mini/13.2.jpg"]
      },
      {
        "id": 13,
        "title": "MAXISCOO/Велосипед трехколесный",
        "description": "Трехколесный велосипед Dolphin MAXISCOO подойдет для самых маленьких детей. Маневренный и прочный-он станет отличным решением, как для малышей, так и для родителей. Ребенок научится крутить педали, и ему легче будет пересесть на двухколесный велосипед. Складная конструкция. Удобное пластиковое сиденье с ручкой для переноски. Корзинка на руле для перевозки мелочей. Прямой руль с мягкой накладкой с кармашком. Устойчивые широкие колеса EVA. Переднее колесо 11 дюймов. Задние колеса 9 дюймов. Прочная рама. Вес велосипеда 4,6 кг. Максимальная нагрузка 35 кг. Возраст от 1 года.",
        "price": 125,
        "rating": 4.1,
        "stock": 15,
        "brand": "MAXISCOO",
        "category": "велосипед трехколесный",
        "latinCategory": "tricycle",
        "thumbnail": "/assets/images/list/main/14.jpg",
        "images": ["/assets/images/list/mini/14.1.jpg", "/assets/images/list/mini/14.2.jpg"]
      },
      {
        "id": 14,
        "title": "Sundays/Велосипед детский трехколесный",
        "description": "Велосипед трехколесный детский Sundays SJ-SS-04 выполнен в оригинальном стиле. Велосипед 3-х колесный со светомузыкой имеет музыкальную панель на руле, запускается с кнопки. Световая фара на руле светится разными цветами. Трехколесный детский велосипед многофункциональный, комфортный и, главное, безопасный. Легкий и устойчивый трехколесный велосипед для первых самостоятельных поездок, предназначен для малышей от 3 до 7 лет, ростом от 80 до 110 см для первых самостоятельных прогулок, так как эта модель велосипеда 3-х колесный сделана так чтобы, укреплять мышцы и подготавливать ребенка к самостоятельному передвижению. Трехколесный детский велосипед без ручки очень лёгкий и манёвренный, дети его используют круглый год как прогулочный велосипед, так и для дома. Его удобно использовать как детский беговел. Беговел детский занимает мало места. Характеристики трехколесного велосипеда: длина — 70 см, ширина — 49 см. Расстояние от сидения до пола — 32 см. 3 батарейки — AA, в комплект поставки не входят(для фар и музыки. Детские велосипеды легко транспортировать. Велосипед подходит как для девочек, так и для мальчиков. Спортивное широкое, комфортное сидение со спинкой. Колеса цельные выполнены из EVA материала, не требуют подкачки, не прокалываются, позволяют кататься как дома, так и на улице, легко очищаются от загрязнений. Вес велосипеда 3.8 кг, максимальная нагрузка 30 кг. Детский велосипед отличное вариант совместить прогулку и развитие малыша. Наш трехколесный велосипед многофункциональный, комфортный, красивый как для родителей, так и для детей). Модель такого трехколесного велосипеда покупают на замену коляске, для активных малышей. Велосипед универсально подходит в качестве подарка как для мальчика, так и для девочки. Велосипеды детские идеальный подарок. Идеален как велосипед для девочки, так и велосипед для мальчика. Отлично подходит как велосипед трехколесный для малышей, так и как велосипед детский на 3 года. Велосипед три колеса или велосипед трехколесный идеально подойдет к лету. Купить велосипед можно в разных цветах..",
        "price": 130,
        "rating": 4.3,
        "stock": 31,
        "brand": "Sundays",
        "category": "велосипед трехколесный",
        "latinCategory": "tricycle",
        "thumbnail": "/assets/images/list/main/15.jpg",
        "images": ["/assets/images/list/mini/15.1.jpg", "/assets/images/list/mini/15.2.jpg"]
      },
      {
        "id": 15,
        "title": "Peruzzo/Автобагажник на заднюю дверь NEW HI-BIKE",
        "description": "Peruzzo Автобагажник на заднюю дверь NEW HI-BIKE, сталь, труба D:25 мм, для 3 в-дов весом до 15кг, фиксация велосипеда: за верхнюю трубу рамы (max D:60 мм), цвет: чёрный, упаковка-картонная коробка.",
        "price": 482,
        "rating": 4.2,
        "stock": 11,
        "brand": "Peruzzo",
        "category": "велобагажник",
        "latinCategory": "bike rack",
        "thumbnail": "/assets/images/list/main/16.jpg",
        "images": ["/assets/images/list/mini/16.1.jpg", "/assets/images/list/mini/16.2.jpg"]
      },
      {
        "id": 16,
        "title": "LUX/Велокрепление на крышу для перевозки одного велосипеда LuxBike-1",
        "description": "Велокрепление LUXBIKE-1 предназначено для перевозки велосипедов на крыше автомобиля с предустановленным багажником. Велокрепление LUXBIKE-1 удобно в использовании: легко устанавливается на поперечины багажников любых производителей. Крепление для велосипеда LUXBIKE-1 оборудовано: глубоким металлическим жёлобом для установки велосипеда, поднимаемым двусторонним рычагом с запорным механизмом для крепления рамы велосипеда, двумя ремнями для крепления колёс велосипеда. Использование велокрепления LUXBIKE-1 на крыше автомобиля позволит Вам комфортно перевозить своего любимого двухколёсного друга и наслаждаться в полной мере активным отдыхом на природе. Для безопасной эксплуатации, перед использованием рекомендуется проверять затяжку всех элементов велокрепления. Максимальная допустимая нагрузка на велокрепление 25кг.",
        "price": 172,
        "rating": 4.6,
        "stock": 5,
        "brand": "LUX",
        "category": "велобагажник",
        "latinCategory": "bike rack",
        "thumbnail": "/assets/images/list/main/17.jpg",
        "images": ["/assets/images/list/mini/17.1.jpg", "/assets/images/list/mini/17.2.jpg"]
      },
      {
        "id": 17,
        "title": "Peruzzo/Велобагажник на фаркоп Arezzo 3",
        "description": "Крепление для перевозки 3-х велосипедов Peruzzo AREZZO 3.Позволяет перевозить на прицепном устройстве (фаркопе) до трех велосипедов.Крепление за шар фаркопаВелосипеды вешаются за верхнюю раму, которая идет от рулевой колонки к подседельной трубе.Имеет функцию наклона, для беспрепятственного доступа к багажнику автомобиля. Отклоняется вместе с велосипедами. Велобагажник на фаркоп AREZZO 3",
        "price": 387,
        "rating": 4.5,
        "stock": 45,
        "brand": "Peruzzo",
        "category": "велобагажник",
        "latinCategory": "bike rack",
        "thumbnail": "/assets/images/list/main/18.jpg",
        "images": ["/assets/images/list/mini/18.1.jpg", "/assets/images/list/mini/18.2.jpg"]
      },
      {
        "id": 18,
        "title": "Peruzzo/Крепление велосипеда на прицепное устройство PERUZZO Parma (3 вел.) сталь",
        "description": "Велокрепление устанавливается на фаркоп.",
        "price": 1496,
        "rating": 4.4,
        "stock": 5,
        "brand": "Peruzzo",
        "category": "велобагажник",
        "latinCategory": "bike rack",
        "thumbnail": "/assets/images/list/main/19.jpg",
        "images": ["/assets/images/list/mini/19.1.jpg", "/assets/images/list/mini/19.2.jpg"]
      },
      {
        "id": 19,
        "title": "Peruzzo Крепление велосипеда на запасное колесо PERUZZO 4x4 Stelvio (2 вел.) сталь, с креплением за колеса",
        "description": "Велокрепление устанавливается на запасное колесо автомобиля.",
        "price": 732,
        "rating": 4.3,
        "stock": 12,
        "brand": "Peruzzo",
        "category": "велобагажник",
        "latinCategory": "bike rack",
        "thumbnail": "/assets/images/list/main/20.jpg",
        "images": ["/assets/images/list/mini/20.1.jpg", "/assets/images/list/mini/20.2.jpg"]
      },
      {
        "id": 20,
        "title": "Вело-рай/Багажник для велосипеда/велосипедный",
        "description": "Багажник для велосипеда задний, багажник велосипедный AL 20-29. Длина багажного места 35 см, ширина 14 см., длина с креплениями 54 см. Максимальная нагрузка 50 кг. Багажник на велосипед изготовлен из алюминия. Благодаря универсальным крепежам, они с легкостью крепятся на велосипед абсолютно любого типа, включая велосипеды, оборудованные дисковыми тормозами. Высота и длина багажника регулируется. Велобагажник оснащен быстросъемным креплением, которое крепится к стойке сидения велосипеда и нижними винтовыми креплениями на телескопические трубки, в следствие чего багажник становится надежно зафиксированным. Поставляется в комплекте вместе с креплением, инструментами для крепления и задним фонарем.",
        "price": 62,
        "rating": 4.5,
        "stock": 22,
        "brand": "Вело-рай",
        "category": "аксессуары",
        "latinCategory": "accessory",
        "thumbnail": "/assets/images/list/main/21.jpg",
        "images": ["/assets/images/list/mini/21.1.jpg", "/assets/images/list/mini/21.2.jpg"]
      },
      {
        "id": 21,
        "title": "STELS/багажник для велосипеда",
        "description": "Багажник велосипедный или Багажник для велосипеда; Велобагажник - необходимая запчасть для велосипеда в любую пору года, особенно в летнюю. Качественный багажник необходим как в велоспорт, спортивный задний багажник, так и в повседневном катании на велосипеде. Багажник изготовлен из сплава алюминия и имеет черное покрытие. В нашем магазине можно купить багажник для велосипеда детского и взрослого по хорошей стоимости. Поставляется в комплекте вместе с креплением, инструментами для крепления. Велоаксессуар на зад велосипеда крепится. Багажник легкий за счет сплава из алюминия. Багажник для велосипеда также можно поставить на детский велосипед для ребенка. Велозапчасть крепится на : Шоссейный велосипед, горный велосипед, дорожный велосипед и т.д. Багажник можно подарить : мужу, зятю, свату, брату, отцу, сестре, жене, ребенку, подростку, дочери, девушке, сыну, другу и другим родственникам на такие праздники, как : Новый Год, День рождения, 8 марта, 23 февраля, 1е сентября, 5 июля и т.д. Багажник для велосипеда входит в категорию аксессуаров, как : цепь, звонок, сиденье, колесо, шлем, чехол, руль, сидушка туристическая, кресло мягкое сиденье, бампер, держатель, защита,подножка, крепление, корзина, велозвонок, гудок, сигнал, рама. К данному аксессуару можно приобрести : сумка, подстаканник. Багажник является универсальными, что значит, что багажник для велосипеда для мужчин, женский велосипедный багажник и велосипедный багажник для женщин, а также велосипедный багажник для детей, велосипедный багажник для ребенка, велосипедный багажник для малыша. У нас лучший багажник. Велосипедное кресло на багажник можно поставить, как и велосипедная сумка на багажник. Багажник также может быть и спортивный товар. При покупке сейчас, положим индивидуальный подарок)Нас моно найти по запросам:велозапчастибагажник на велосипедrush hourвелоспортзапчасти для велосипедастойка для велосипедазапчасти на велосипедвелосипеды простыедетское кресло на велосипед на багажниксумка для багажникабагажникзапчасти велосипедав багажникдля багажникаалюминиеваявелоаксессуары для велоспортабагажник для велосипедабардачок велосипедныйвелобагажникидля велоспортасумка для велосипеда на багажниккорзина на багажник велосипедазапчасти для велосипедоввелосипед запчастиключ велосипедный универсальныйсумка багажниквелосипедные запчастивелосипедный багажникзапчасти к велосипедусумка на багажник велосипедавелобагажникбагажник для велосипеда заднийколесо заднее 28велосипед с багажникомкрепеж для трубзапчасти велосипедстойка велосипеднаявело товарысумка на багажниквелобагажник на велосипедсидение для велосипеда детскоеболты для зажимабагажник на велосипед 20бардачок для велосипедадуги для багажникабагажник для велосипеда 20колесо 26 заднеебардачок велосипедболты для велосипедасиденье на багажник велосипедавело багажниквелоспорт аксессуарыкак вести себяупоры багажникаболт для велосипедадетское сидение для велосипедасумка велосипедная на багажникбагажник на детский велосипедбагажник на велосипед заднийвело инструментсидение на велосипед детскоеаксессуары в багажниквело спортколесо заднее 26запчасти на великбагажник велосипедныйспортингбагажник на велосипед 26детское сидение на велосипедбагажник на велик",
        "price": 80,
        "rating": 4.6,
        "stock": 19,
        "brand": "STELS",
        "category": "аксессуары",
        "latinCategory": "accessory",
        "thumbnail": "/assets/images/list/main/22.jpg",
        "images": ["/assets/images/list/mini/22.1.jpg", "/assets/images/list/mini/22.2.jpg"]
      },
      {
        "id": 22,
        "title": "Mea Signum/велосумка, сумка для велосипеда, футляр",
        "description": "Очень вместительная водонепроницаемая сумка - чехол для телефона на велосипед, мотоцикл, коляску. Сумка выполнена из прочного пластика, имеет 2 отделения, один для телефона, второе для разных мелочей, ключей, перчаток, документов и прочих мелочей. Вам не надо будет брать на прогулку отдельную сумку для мелочей. Размер сумки:длина: 220 мм, Высота: 85 мм, Ширина: 80 мм. Крепление на липучках на раму велосипеда, мотоцикла. насос велосипедный велофонарь, фонарь, чехол, на телефон, шлем, фляга, бутыль, багажник, велоперчатки, велокомпьютер, велокресло, датчик скорости корзина, крепление, крыло, питьевая система, велосипедный, фляжка штатив, с зарядкой автомобильные, магнитный, смартфон, смартфона, подголовник, лампу, ключи смартфон, смартфона, на руку, в машину, автомобильный магнит. сумка велосипед руль самокат чехол телефона велосумка бронежилет держатель раму детский несессер мотоцикл мужская замок крепление багажник вело разгрузка седло нессесер электросамоката бутылка. 721",
        "price": 69,
        "rating": 4.1,
        "stock": 19,
        "brand": "Mea Signum",
        "category": "аксессуары",
        "latinCategory": "accessory",
        "thumbnail": "/assets/images/list/main/23.jpg",
        "images": ["/assets/images/list/mini/23.1.jpg", "/assets/images/list/mini/23.2.jpg"]
      },
      {
        "id": 23,
        "title": "Дымовой/Держатель/кронштейн для велосипедов",
        "description": "Сегодня велосипед вышел за рамки альтернативного средства передвижения и стал полноценным транспортным средством, на котором можно преодолевать значительные расстояния. Совместно с вопросом об использовании велосипеда встает вопрос о его хранении с минимальным ущербом для свободного пространства и уюта. Кронштейн / держатель считается самым распространенным способом крепления для велосипедов. Они позволяют максимально сэкономить пространство в помещении. Эта разновидность / тип крепления является самым дешевым, а его монтаж займет всего несколько минут. Свободная конструкция крепления позволяет разместить кронштейны в удобном для Вас месте. Велосипедные крепления на стену устанавливаются в квартирах с недостатком свободного места или в домах, где отсутствуют специальные стоянки или кладовки для хранения. Помимо этого, кронштейн настенный можно разместить в гараже, в подъезде, кладовой или на балконе. Горизонтальное расположение велосипедов вдоль стены занимает меньшую площадь, чем вертикальное крепление. На креплении к стене можно разместить как взрослый, так и детский велосипед. Кронштейн велосипедный настенный удерживает велосипед за педаль, а большая надежность конструкции достигается благодаря дополнительным упорам под колеса. Крепление за педаль - простой и надежный способ зафиксировать велосипед. Наше крепление позволит Вам разместить на любой стене до 3 велосипедов друг над другом. Для установки держателя / кронштейна настенного владельцу велосипеда потребуется само устройство, дюбели, а также саморезы, на которых оно должно крепиться. Одним из плюсов данного кронштейна для велосипеда в том, что крепежи идут в комплекте. В комплект входит: 1. Держатель для фиксации велосипеда за педаль - 1 шт.; 2. Угловой упор для колес - 2 шт.; 3. Дюбель пластиковый распорный 10*100 - 2 шт.; 4. Саморез 6*100 - 2 шт.; 5. Саморез 4,5*70 - 4 шт. Материал изготовления крепления велосипеда выполнен из листового металла, толщиной 2 мм, что вполне достаточно для удержания велосипеда весом до 25 кг. Установка проста и не занимает много времени. Преимущества: •прочность и надежность конструкции; •экономия пространства в помещении; •долговечность; •устойчивость к коррозии; •привлекательная цена. Именно поэтому купить держатель для велосипеда стоит именно у нас. Будьте в числе наших постоянных покупателей!",
        "price": 19,
        "rating": 4.6,
        "stock": 53,
        "brand": "Дымовой",
        "category": "аксессуары",
        "latinCategory": "accessory",
        "thumbnail": "/assets/images/list/main/24.jpg",
        "images": ["/assets/images/list/mini/24.1.jpg", "/assets/images/list/mini/24.2.jpg"]
      },
      {
        "id": 24,
        "title": "KING TONY WB/Набор инструментов для велосипедов",
        "description": "Набор инструментов для ремонта велосипедов, 17 предметов KING TONY 20A17MR. Компактный и многофункциональный велоинструмент для вашего велосипеда или самоката поможет исправить мелкие неполадки и в целом подготовить ваш байк к сезону. А если вы планируете долгое путешествие, то возьмите велосипедный мультитул с собой, прикрепив его на поясной ремень, – на случай непредвиденной ситуации такой набор окажется весьма кстати. Этот универсальный складной набор велоинструментов благодаря компактным размерам и малому весу можно всегда возить с собой, он выручит в любой ситуации, будь то растянутая велосипедная цепь, или раскрутившаяся педаль, или ослабленный руль велосипеда, даже оперативная замена велозапчасти в дороге пройдет в штатном режиме, если этот многофункциональный набор будет лежать в вашей велосумке. Набор инструментов подойдет для всех типов велосипедов: для горного велосипеда, для городского, женского и детского велосипеда, а так же BMX. Комплектация: шестигранники H2, H2.5, H3, H4, H5, H6. Накидные ключи 9, 10, 12, 13, 15 мм. Крестовая отвёртка PH2. Шлицевая отвёртка 5.0 мм. Ключ для спиц 15G, 14G и 0.136 (3.23, 3.3 и 3.45 мм). Выжимка цепи. Торцевой ключ 8 мм. Монтажки для покрышек. Капроновый чехол. Материалы: сталь Cr-V, пластик PP, капрон. Габаритные размеры: 100 х 70 х 50 мм. Вес: 0,35 кг",
        "price": 68,
        "rating": 4.7,
        "stock": 36,
        "brand": "KING TONY WB",
        "category": "аксессуары",
        "latinCategory": "accessory",
        "thumbnail": "/assets/images/list/main/25.jpg",
        "images": ["/assets/images/list/mini/25.1.jpg", "/assets/images/list/mini/25.2.jpg"]
      }
    ],
    "total": 25,
    "skip": 0,
    "limit": 25
  }